Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/ohcan_lahkai_fi/virkailmymparistosiht070113.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi
sme: Sámediggi almmuha ohcanláhkai

source: määräaikaisen tehtävän, joka alkaa mahdollisimman pian ja kestää 31.8.2013 asti, mahdollisesti pidempäänkin.
sme: mearreáigásaš barggu, mii álgá nu johtilit go vejolaš ja bistá 31.8.2013 rádjai, vejolaččat guhkitge.

source: Ympäristösihteerin tehtävänä on hoitaa ympäristönhoitoon ja maankäyttöön liittyviä asioita, erityisesti valmistella kaivoslain ja biodiversiteettistrategian toimeenpanoon liittyviä tehtäviä.
sme: Birasčálli bargun lea dikšut birasdikšumii ja eanageavaheapmái gulavaš áššiid, erenomážit válmmaštallat ruvkelága ja biodiversitehtastrategiija ollašuhttimii gulavaš bargguid.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sme: Seađáhusvuđđosaš gelbbolašvuohtagáibádussan lea barggu eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, ympäristöasioiden ja hallinnollisten tehtävien tuntemus sekä riittävä englannin kielen taito.
sme: Barggu ceavzilis dikšuma veahkehit heivvolaš allaskuvladutkkus, birasáššiid ja hálddahusáššiid dovdan sihke doarvái buorre eaŋgalsgiela dáidu.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV.

source: / IV-II mukaan (peruspalkka ilman lisiä 2 347,01 – 2 458,77 euroa / kk).
sme: / IV-II mielde (vuođđobálká almmá lasiid haga 2 347,01 – 2 458,77 euro / mb).

source: Sihteerin toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa.
sme: Čálli doaibmabáiki lea sámekulturguovddáš Sajosis.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 25.1.2013 klo 16.00 mennessä osoitteeseen Sajos, 99870 Inari.
sme: Ohcamušaid mildosiiguin galgá doaimmahit sámedikki čállingoddái 25.1.2013 dmu 16.00 rádjai čujuhussii Sajos, 99870 Anár. Lassidieđuid barggus addá hálddahushoavda Juha Guttorm, tel. 010 839 3102.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 10.1.2013 Saamelaiskäräjät
sme: Anáris 10.1.2013 Sámediggi
